[

	{
		"KitapAdi": "Drizzt Efsanesi - Anayurt",
		"YazarAdi": "R. A. Salvatore",
		"SeriSirasi": "1",
		"BasimTarihi": "1990",
		"KitapDetay": "New York Times çoksatanı bu kitapta, fantastik edebiyatın en sıradışı karakterlerinden birinin hikâyesi anlatılmaya başlanıyor. Bu kara elfin yaşadığı yerin altındaki daha da karanlık dünyasında geçen macerası sizi benzersiz bir yolculuğa davet ediyor. “Mevki benim toplumumun çelişkisidir, iktidar düşkünlüğü içindeki iktidarımızın kısıtlanmasıdır. İktidar ihanetle kazanılır ve iktidara sahip olana karşı ihanete davetiye çıkarır. Menzoberranzan’ın en kudretlileri, günlerini sırtlarına saplanacak hançere karşı arkalarını kolaçan ederek geçirirler. Ölümleri ise çoğunlukla önlerinden gelir.” ",
		"KucukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/1.jpg",
		"BuyukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/1.jpg"
	},
	{
		"KitapAdi": "Drizzt Efsanesi - Sürgün",
		"YazarAdi": "R. A. Salvatore",
		"SeriSirasi": "2",
		"BasimTarihi": "1990",
		"KitapDetay": "Menzoberranzan’ın örümcek ağı desenleriyle süslü, drowlara ait kanlı mağaralarından ayrılan Drizzt, kendisini Karanlıkaltı’nın vahşiliklerle dolu dehlizlerinde bulur. Yoluna devam etmek için hayatta kalmaya çalışırken karanlıktan çıkan eski bir dost ona yardım “eli” uzatacaktır. “Boş tünellerin yaratığı oldukça, hayatta kalmak benim için hem daha kolay hem daha zor oldu. Kendi belirlediğim bölgeme giren hemen her şeyi alt edebilir, yenemeyeceğim az sayıdaki canavardan kaçıp saklanabilirdim ancak ne yenebileceğim ne de kaçabileceğim bir düşmanı keşfetmem uzun sürdü. Nereye gitsem beni takip etti; ne kadar uzağa kaçsam, o kadar yakınıma geldi. Düşmanım yalnızlıktı, dingin denizlerin sonsuz, aralıksız sessizliği.” ",
		"KucukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/2.jpg",
		"BuyukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/2.jpg"
	},
	{
		"KitapAdi": "Drizzt Efsanesi - Göç",
		"YazarAdi": "R. A. Salvatore",
		"SeriSirasi": "3",
		"BasimTarihi": "1991",
		"KitapDetay": "Karanlıkaltı’nı terk eden Drizzt, kendisine çok yabancı olan yepyeni topraklarla ve bambaşka bir dünyayla tanışıyor. Ölüm saçan bir drow olarak yeryüzünde kendisini kabul ettirmeye çalışırken pek çok zorlukla yüzleşse de kendisine sırtını dönmeyen kişilerle de karşılaşıyor. “Gözlerimi yakıyor ve vücudumun her bölgesine acı veriyordu. Piwafwimi ve çizmelerimi parçalamış, zırhımdaki büyüyü yok etmiş ve de hep güvendiğim kılıçlarımı zayıflatmıştı. Yine de her gün, hiç şaşmaksızın, gün doğumunu beklemek için aynı yükseltiye, yargılanma yerime oturuyordum.” Drizzt Do’urden, sadık yol arkadaşı Guenhwyvar’la yeryüzüne çıkıyor. ",
		"KucukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/3.jpg",
		"BuyukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/3.jpg"
	},
	{
		"KitapAdi": "Drizzt Efsanesi - Kristal Parçası",
		"YazarAdi": "R. A. Salvatore",
		"SeriSirasi": "4",
		"BasimTarihi": "1988",
		"KitapDetay": "Unutulmuş Diyarlar'ın en kuzeyinde... Büyük bir büyü gücüne sahip Kristal Parçası'nın, kendini kanıtlamak isteyen bir büyücü çırağı Akar Kesell'in eline geçmesiyle başladı herşey... Bir dağın gölgesinde, üç göl ile çevrili on küçük kasaba... Kristal Parçası'nın yanlış ellerde olması nedeni ile yok olmak üzere olan on küçük kasaba... Eski dost Drizzt Do'Urden ile arkadaşları; Cüce Bruenor, Güçlü Barbar Wulfgar ve Buçukluk Regis... İnleyerek esen bir rüzgar yüzünüze çarparken, ölümün çok da yabancı bir şey olmadığını öğreneceksiniz... Bu çorak topraklarda bir destan yazılmak üzere; Buzyeli Vadisi Destanı. ",
		"KucukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/4.jpg",
		"BuyukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/4.jpg"
	},
	{
		"KitapAdi": "Drizzt Efsanesi - Gümüş Damarları",
		"YazarAdi": "R. A. Salvatore",
		"SeriSirasi": "5",
		"BasimTarihi": "1989",
		"KitapDetay": "Drizzt’in mücadelesi, onu Karanlıkaltı’nın acımasız derinliklerine dönmeye zorlayan seslere karşı devam ediyor. Fakat yeni dostlarının ve Bruenor Battlehammer’ın Mithral Salonu’nda yer alma hayali daha kuvvetli. Bazı hayallerin asla gerçekleşmeyeceği söylenir fakat onlar birlikteyken hiçbir şey imkânsız değil! “Ona memnuniyetle öğretirdim. Onun başarısına da en az kendi başarım kadar sevinirdim fakat ondan her zaman tevazu göstermesini, azmetmesini, öğrettiğim bu gücü anlamasını ve yıkım potansiyelini takdir etmesini talep ederdim. Gerekli düzeyde şefkate sahip ve topluma faydalı olmayan kimseye dövüşmeyi öğretmezdim. Kişi, kılıç kullanmayı öğrenmek için önce kılıcı ne zaman kullanacağını öğrenmelidir.” ",
		"KucukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/5.jpg",
		"BuyukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/5.jpg"
	},
	{
		"KitapAdi": "Drizzt Efsanesi - Buçukluğun Mücevheri",
		"YazarAdi": "R. A. Salvatore",
		"SeriSirasi": "6",
		"BasimTarihi": "1990",
		"KitapDetay": "Regis, onu zalim Pook Paşa’nın merhametine teslim etmek üzere Calimport’a götüren suikastçı Artemis Entreri’nin eline düştü. Ama Drizzt ve Wulfgar hemen arkalarında, Regis’i kendi ahmaklığından ve güçlü düşmanlarından kurtarmaya kararlılar. Umutsuzluğu en derinden hisseden kişi Drizzt idi. Zorlu yaşamındaki bütün çetin sınavlar sırasında, drow hep nihai adalete inanmıştı. Bunu kendisine her ne kadar itiraf etmeye korksa da, kıymetli prensiplerine karşı olan boyun eğmez inancının ona en sonunda hak ettiği ödülü getireceğine inanırdı. Şimdi de karşısına bu çıkıvermişti. Sadece ölümle sonuçlanabilecek olan, bir zaferin daha çok savaş getireceği bir mücadele. ",
		"KucukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/6.jpg",
		"BuyukLogoUrl": "https://raw.githubusercontent.com/cancaglar/h5190077cancaglarkirici/main/6.jpg"
	}




]